{
  "tgt_word2id": {
    "": 11,
    "years.": 32,
    "to": 4,
    "after": 34,
    "Air": 35,
    "it's": 36,
    "tell": 126,
    "<pad>": 0,
    "just": 38,
    "hit": 39,
    "Now": 40,
    "and": 12,
    "Put": 92,
    "Thank": 95,
    "by": 42,
    "thing": 43,
    "<s>": 1,
    "that.": 44,
    "away": 45,
    "grateful.": 110,
    "true.": 49,
    "I'll": 105,
    "because": 51,
    "partly": 117,
    "driving": 52,
    "one": 118,
    "shoes": 53,
    "many": 54,
    "a": 6,
    "what": 18,
    "Two": 55,
    "I'm": 56,
    "--": 8,
    "that": 57,
    "quick": 58,
    "left": 47,
    "</s>": 2,
    "boots": 60,
    "this": 13,
    "Chris.": 61,
    "eight": 62,
    "every": 63,
    "Nashville.": 64,
    "night.": 37,
    "come": 66,
    "motorcade": 67,
    "sincerely,": 68,
    "House": 69,
    "(Mock": 19,
    "had": 71,
    "is": 72,
    "sounds": 89,
    "great": 74,
    "from": 75,
    "There": 76,
    "east": 77,
    "know": 70,
    "little": 20,
    "stage": 79,
    "off": 80,
    "airplane!": 81,
    "on": 25,
    "looked": 85,
    "position.": 86,
    "<unk>": 3,
    "get": 87,
    "home": 88,
    "Tipper": 59,
    "you,": 48,
    "our": 90,
    "have": 9,
    "so": 91,
    "were": 41,
    "Force": 93,
    "we": 22,
    "need": 124,
    "been": 23,
    "Soon": 94,
    "back": 73,
    "extremely": 96,
    "was": 84,
    "all": 24,
    "that's": 98,
    "an": 82,
    "much,": 99,
    "comments": 100,
    "of": 10,
    "there.": 101,
    "for": 15,
    "Nashville": 46,
    "nice": 103,
    "opportunity": 33,
    "like": 21,
    "ourselves.": 104,
    "other": 50,
    "twice;": 106,
    "sudden": 107,
    "blown": 108,
    "miles": 109,
    "50": 83,
    "it": 26,
    "thank": 111,
    "farm": 112,
    "about": 113,
    "story": 27,
    "me.": 28,
    "the": 7,
    "say": 29,
    "my": 30,
    "I": 5,
    "flew": 114,
    "want": 115,
    "Driving": 116,
    "And": 17,
    "you": 16,
    "illustrate": 119,
    "but": 120,
    "take": 121,
    "honor": 122,
    "mirror": 123,
    "or": 102,
    "bit": 125,
    "in": 14,
    "true": 97,
    "no": 127,
    "sob)": 31,
    "conference,": 65,
    "rear-view": 128,
    "White": 129,
    "It's": 78,
    "yourselves": 130,
    "truly": 131
  },
  "src_word2id": {
    "": 10,
    "parte": 16,
    "de": 5,
    "una": 11,
    "haba": 26,
    "<pad>": 0,
    "Casa": 27,
    "digo": 98,
    "retrovisor": 29,
    "la": 12,
    "aos.": 30,
    "este": 17,
    "comentarios": 31,
    "conferencia,": 32,
    "Vol": 33,
    "He": 34,
    "<s>": 1,
    "ilustrar": 35,
    "Ahora": 36,
    "quitarme": 37,
    "eso": 38,
    "yo": 39,
    "en": 7,
    "pero": 28,
    "mi": 40,
    "o": 41,
    "historia": 18,
    "casa": 42,
    "esto": 43,
    "dejamos": 115,
    "--": 4,
    "noche.": 45,
    "escenario": 46,
    "Tipper": 47,
    "fingidos)": 19,
    "agradecido.": 110,
    "tena": 81,
    "(Sollozos": 20,
    "avin!": 49,
    "cada": 51,
    "otra": 52,
    "zapatos": 54,
    "oportunidad": 130,
    "necesito!": 55,
    "extremadamente": 56,
    "repente": 57,
    "me": 58,
    "cosa": 59,
    "Muchas": 60,
    "ustedes": 61,
    "un": 21,
    "quedado": 62,
    "gracias": 63,
    "honor": 123,
    "Pnganse": 64,
    "Blanca": 65,
    "lo": 15,
    "S": 66,
    "por": 13,
    "conduciendo": 67,
    "<unk>": 3,
    "Les": 69,
    "segunda": 70,
    "a": 8,
    "mismos.": 71,
    "Y": 23,
    "el": 24,
    "sido": 72,
    "</s>": 2,
    "despus": 73,
    "estbamos": 74,
    "vicepresidencial": 75,
    "cualquier": 76,
    "Es": 77,
    "Chris.": 78,
    "verdadera": 121,
    "para": 9,
    "y": 14,
    "subirme": 85,
    "m.": 80,
    "porque": 48,
    "ha": 82,
    "conmovido": 83,
    "golpe.": 84,
    "agradecer": 79,
    "ocho": 86,
    "esta": 89,
    "al": 88,
    "vehculos": 68,
    "Estoy": 92,
    "Poco": 93,
    "Nashville": 25,
    "mir": 94,
    "viajando": 95,
    "suena": 97,
    "No": 87,
    "sinceramente,": 99,
    "acerca": 100,
    "caravana": 101,
    "ustedes,": 111,
    "verdad.": 44,
    "50": 104,
    "es": 22,
    "tenemos": 105,
    "gran": 107,
    "desde": 108,
    "posicin!": 109,
    "simplemente": 96,
    "atrs.": 102,
    "decir": 112,
    "amables": 103,
    "dir": 90,
    "venir": 113,
    "avin": 91,
    "rpida": 116,
    "all": 117,
    "verdad": 118,
    "tengo": 119,
    "vez.": 114,
    "nosotros": 120,
    "botas": 50,
    "deseo": 122,
    "tener": 53,
    "todos": 124,
    "sus": 125,
    "pequea": 126,
    "granja": 127,
    "como": 106,
    "que": 6,
    "millas": 129,
    "nuestra": 128,
    "mis": 131
  }
}