{
  "src_word2id": {
    "": 121,
    "salir.": 8653,
    "oscuras,": 17165,
    "consciencia,": 34588,
    "confiados": 31718,
    "implementado": 15749,
    "respuesta?": 13848,
    "planetario.": 36727,
    "asegurando": 34187,
    "bienes.": 28095,
    "mismas.": 6301,
    "exticas.": 44066,
    "tenian": 36729,
    "fsiles.": 8173,
    "comprenden.": 31719,
    "Brilliant:": 36730,
    "elstico": 44067,
    "recordados": 44068,
    "postes": 26652,
    "pensara": 6559,
    "dificiles": 34188,
    "dibujaba": 21166,
    "avergonzado": 22051,
    "invento.": 21167,
    "presentamos": 8452,
    "aclar": 36749,
    "Sino": 6302,
    "periferia": 14530,
    "correctos": 22052,
    "tres.": 4316,
    "culturales": 6365,
    "Josh.": 35866,
    "chocar": 18924,
    "parasos": 34189,
    "\"Quiero": 5479,
    "tuyo": 14181,
    "persigo": 31720,
    "desarme": 28714,
    "proponerles": 45334,
    "existido": 4876,
    "Nieve.": 34190,
    "escriben.": 31733,
    "tigres": 17166,
    "silla.": 12869,
    "distribuyen": 17167,
    "fenomenales": 40415,
    "hacindolo.": 10924,
    "vulnerable": 7117,
    "jeringa": 18926,
    "compararlas": 45575,
    "Goa,": 44070,
    "incapaz": 8174,
    "fcil\".": 40416,
    "hind": 18478,
    "conversacin;": 44071,
    "circundante": 26653,
    "realizados.": 40417,
    "combinatoria.": 44072,
    "trasladan": 36728,
    "coleccionar": 17168,
    "ftalatos": 23752,
    "alcanzando": 14182,
    "obstaculizado": 49526,
    "hoy...": 27378,
    "malla.": 27724,
    "\"Buena": 45396,
    "jefe.": 20381,
    "robtico": 15324,
    "dirigir": 4246,
    "logstica.": 36733,
    "Hermano": 29906,
    "Homero": 29907,
    "espada.": 30814,
    "Miranda": 36734,
    "pblicamente.": 21168,
    "integral": 8175,
    "Yared": 48005,
    "satisfacer": 5582,
    "fidelidad.": 36370,
    "estancados.": 48478,
    "Gibraltar": 40420,
    "hind.": 36735,
    "madrugada,": 31723,
    "tableta.": 32898,
    "defectuoso,": 44074,
    "seguan": 11806,
    "nadando": 8071,
    "preocupante": 14531,
    "cangrejos,": 36737,
    "bajas,": 16669,
    "desagradan": 34191,
    "quedaremos": 25316,
    "comience": 13561,
    "flotante,": 37061,
    "patinete)": 31749,
    "Irn": 4412,
    "microbioma": 38136,
    "rex,": 36739,
    "ntimo": 18171,
    "tanto.": 4599,
    "volatilidad": 36740,
    "guarda": 14183,
    "ven.": 5692,
    "71": 24152,
    "Shakespeare": 8654,
    "Estbamos": 3088,
    "suena": 1836,
    "protoclulas": 13506,
    "significativa": 8655,
    "educarlos": 31724,
    "encuentro": 2189,
    "pistola": 15383,
    "marciana.": 36293,
    "surfistas,": 46412,
    "vendidos": 16670,
    "vecinas": 31725,
    "Creo,": 29908,
    "carretera": 5399,
    "terminado,": 9989,
    "contactan": 46887,
    "Fundacin": 3406,
    "diamante": 34193,
    "visceral,": 35643,
    "derechos": 999,
    "Riverside": 26655,
    "YR:": 8922,
    "sembrados": 44077,
    "tumoral": 44078,
    "pequeas,": 5316,
    "futuras": 8923,
    "inmigracin.": 31757,
    "verse,": 19607,
    "acuerdan?": 29909,
    "Canad.": 9233,
    "darte": 6716,
    "demencia.": 36745,
    "mltiples": 3235,
    "universidades": 5010,
    "ejecucin.": 16671,
    "Olimpo": 36747,
    "inercia": 16869,
    "cercanamente": 31726,
    "gama": 4693,
    "contextual,": 36748,
    "sentir.": 14532,
    "sumas": 10489,
    "cingular": 40421,
    "Dos.": 24155,
    "roba": 22053,
    "ordenar": 8656,
    "simulaciones": 15750,
    "audicin.": 19610,
    "recinto,": 43455,
    "(yo": 46971,
    "llevar,": 22054,
    "confundida": 29910,
    "adhieren": 20383,
    "probadas": 34194,
    "leve.": 24156,
    "ineficaz.": 28136,
    "chirrido": 29911,
    "reproduciendo": 24157,
    "artculos.": 16672,
    "Seis": 6553,
    "Regres": 16907,
    "exposicin,": 14923,
    "AP:": 44079,
    "archivo,": 22990,
    "explorara": 44080,
    "intimidad": 8536,
    "fuente.": 12000,
    "forense": 23011,
    "positivos.": 11807,
    "peculiar,": 22989,
    "cobertura.": 19596,
    "\"Puedo": 11341,
    "segn": 1343,
    "metros,": 3184,
    "Mongolia,": 31727,
    "segundos,": 3749,
    "sobrevive": 15751,
    "monje": 21314,
    "Daniel.": 46351,
    "inducir": 16673,
    "reflexionar.": 31728,
    "neandertales": 14047,
    "terminarn": 22055,
    "guantes": 16187,
    "mens": 22991,
    "comprendi": 19597,
    "entraba": 10163,
    "Panam,": 31729,
    "venden": 5400,
    "almacenarla": 44083,
    "Adems,": 2183,
    "tarea.": 5920,
    "animacin,": 19598,
    "despus...": 15231,
    "ayudaba": 22992,
    "Idea": 46980,
    "premio,": 15752,
    "ruta,": 28097,
    "2021.": 41408,
    "Arizona,": 18929,
    "llamaba": 3420,
    "eptome": 48059,
    "pirmide.": 19599,
    "nada:": 40424,
    "incrustadas": 31731,
    "manuscrito.": 47009,
    "jamn,": 31732,
    "piloto,": 17710,
    "cool": 29913,
    "simple;": 44084,
    "bofetada": 36753,
    "siguieron": 7783,
    "agradecerles": 18263,
    "siguen?": 48233,
    "repetir,": 44085,
    "Ayer": 16188,
    "cerebros,": 8284,
    "renen,": 31734,
    "ndico.": 25317,
    "Scott": 5536,
    "imponiendo": 25340,
    "David.": 34195,
    "mapas,": 19623,
    "Gandhi": 13507,
    "coche.": 7118,
    "izquierdo,": 12298,
    "machos": 3421,
    "techo,": 7300,
    "plegamiento": 36755,
    "Iraq,": 36756,
    "LEDs": 14924,
    "Will": 14533,
    "metadatos": 23658,
    "riqueza,": 6790,
    "tratarse": 11570,
    "consecuencia": 3362,
    "desplazamiento": 15137,
    "encantadora": 17170,
    "palo,": 28100,
    "frecuencia,": 6303,
    "No\".": 44087,
    "densamente": 18930,
    "encuestamos": 44088,
    "grano": 4600,
    "particip": 12870,
    "Sala": 16675,
    "levantar.": 44089,
    "Mozart": 12871,
    "quedaban": 8285,
    "sensores": 3068,
    "solteras": 48956,
    "descrito": 9389,
    "fantasmas": 20384,
    "azotea,": 44090,
    "Existe": 2252,
    "sigamos": 16189,
    "Salvo": 11805,
    "otro": 145,
    "...para": 38595,
    "l.\"": 44122,
    "hidrocarburos.": 44091,
    "viejas": 4413,
    "sentada": 4280,
    "Cunteme": 44092,
    "contrario": 3124,
    "Francis": 11129,
    "compartida.": 18931,
    "parcialidad.": 40425,
    "pico.": 10324,
    "uso?": 48614,
    "depredadores": 10710,
    "entendiera": 29914,
    "efectos": 1285,
    "querrs": 36757,
    "interdependientes.": 44093,
    "planeo": 34197,
    "Ssifo,": 44094,
    "escaneados": 49484,
    "fabricarse": 24160,
    "extraerlos": 40118,
    "intelecto,": 22993,
    "adopcin": 8537,
    "usarlos.": 36758,
    "Sabamos": 15753,
    "aportado": 36862,
    "perpetrar": 36864,
    "momento.": 844,
    "complacientes.": 36759,
    "Newcastle": 29915,
    "esteroides,": 34198,
    "25%?": 44263,
    "contraria,": 31855,
    "exoesqueletos": 28688,
    "facultad,": 40427,
    "colocas": 21169,
    "hincha": 43100,
    "metemos": 17711,
    "manufactureras": 32264,
    "1880": 44098,
    "avin,": 6431,
    "ampliamente": 4660,
    "animal,": 5106,
    "hablan.": 18932,
    "pozo": 9523,
    "Mars": 17712,
    "regalo": 3422,
    "freudiana": 40428,
    "oceanogrfico": 46914,
    "Alemn,": 42201,
    "beb.": 4317,
    "destruida,": 44101,
    "Nikola": 22994,
    "diseo?": 19600,
    "medicina.": 3726,
    "colmenas": 11342,
    "fenmenos": 6001,
    "sentar": 10325,
    "aceptarlo": 34200,
    "fortalece": 22995,
    "nervioso.": 9386,
    "menciona": 17713,
    "Acepto": 36044,
    "solas.": 20386,
    "hayamos": 3887,
    "gente": 60,
    "lluvia": 3199,
    "ntrico": 20448,
    "atrapa": 20387,
    "colaps": 18933,
    "HIV,": 28101,
    "producto": 920,
    "pasear": 12834,
    "asegrense": 24162,
    "si,": 2876,
    "saltamontes.": 42202,
    "Occidental": 10711,
    "software": 1355,
    "iba": 473,
    "rganos": 2607,
    "puntos": 806,
    "variables,": 22056,
    "ubica": 17714,
    "B)": 34201,
    "usuario,": 17715,
    "desnudos,": 34202,
    "Bonnie": 24163,
    "barata": 8286,
    "adaptada": 28102,
    "comodidad.": 21170,
    "quitado": 9990,
    "devotos": 31737,
    "ven\".": 40432,
    "helado,": 22996,
    "tiempo.\"": 49796,
    "permaneci": 15325,
    "cambiado:": 44104,
    "paciente": 1278,
    "herramientas.": 6055,
    "\"s\",": 48064,
    "palomitas": 36763,
    "Sputnik,": 29917,
    "ellas;": 40433,
    "disponibles.": 7301,
    "minsculo": 23951,
    "Estocolmo": 35929,
    "beta": 25318,
    "personalidad": 4482,
    "Sun": 14925,
    "manzanas": 7119,
    "von": 11130,
    "PIPA": 21210,
    "lidera": 29918,
    "morales,": 23047,
    "imponerse": 34203,
    "maz": 6366,
    "jirafa": 25354,
    "choza": 13977,
    "reciclado": 18934,
    "convirtamos": 44106,
    "detener,": 34204,
    "observatorio": 19258,
    "instituto": 7886,
    "coral,": 14184,
    "cierto": 533,
    "preescolar": 14926,
    "informticos.": 24164,
    "embajador,": 44335,
    "ejecutado": 25363,
    "unidades.": 22823,
    "resistente.": 18265,
    "convencional.": 10164,
    "marcas": 4414,
    "microscopio": 4780,
    "rayas": 22057,
    "ponerte": 14185,
    "memoria?": 40435,
    "cuando.": 12048,
    "lindos,": 44108,
    "V.": 40436,
    "2100,": 31836,
    "dejarlas": 28104,
    "argumentaciones": 40437,
    "algo\".": 25319,
    "abordar": 2483,
    "trampoln": 29920,
    "desconoca": 40438,
    "Prometeo,": 40439,
    "marinos": 7302,
    "especficamente": 3494,
    "muchachas,": 44109,
    "cauce": 25368,
    "colegios": 14536,
    "agujero,": 36764,
    "agua?": 11343,
    "Excel": 36732,
    "consumamos.": 44110,
    "inversiones": 6056,
    "particulares.": 13823,
    "Corran": 40440,
    "caza": 6002,
    "fuiste": 9991,
    "filantropa.": 22997,
    "policas.": 48095,
    "recaudado": 22998,
    "vivos.": 6304,
    "externa,": 19637,
    "equidad,": 22058,
    "pegamento.": 23555,
    "prctica?": 22059,
    "Poblacin": 31739,
    "fresca,": 40441,
    "administradores,": 40442,
    "responda:": 44361,
    "Planeamos": 47610,
    "comunicar,": 25320,
    "falsificar": 31848,
    "rodillas": 10925,
    "Civil.": 44368,
    "ligeramente": 3185,
    "parece?": 28105,
    "marea": 9992,
    "ayud": 2820,
    "neurtica": 31740,
    "adecuado,": 16191,
    "Sus": 1966,
    "vigilando": 21173,
    "Terence": 22999,
    "ocurrir": 2421,
    "ilusin.": 12691,
    "vecino": 7412,
    "tela": 6794,
    "ayudarla": 47111,
    "cargo.": 16192,
    "apareamiento.": 29921,
    "mmm,": 36075,
    "entregara": 20388,
    "masivas": 12591,
    "sonidos,": 13509,
    "ejemplo?": 36947,
    "ests?\"": 34206,
    "extrajimos": 28199,
    "actor.": 14186,
    "postres": 34207,
    "goma.": 44395,
    "decidido,": 34208,
    "Recibo": 28106,
    "hazaras": 40092,
    "imperios.": 31741,
    "pasarle": 29922,
    "costeras": 25321,
    "mana": 21228,
    "irreal": 44403,
    "Segu": 12592,
    "Verdad?": 4415,
    "\"Sacudir\".": 23063,
    "negro.": 4247,
    "Hecho": 44115,
    "comn.": 1942,
    "Unidos?\"": 36767,
    "excepcional": 12593,
    "lanzas": 13192,
    "aportar": 9524,
    "agito": 44116,
    "especies,": 6490,
    "Galileo,": 31742,
    "slidas,": 31743,
    "estallido": 20390,
    "63": 22060,
    "inspirar.": 49654,
    "sanitarios.": 36956,
    "padecer": 24165,
    "chistes,": 28108,
    "perdurar.": 44422,
    "investigadora": 14187,
    "arrogancia.": 44117,
    "naciones": 3392,
    "genitales.": 44118,
    "162": 36736,
    "factor,": 28109,
    "graben": 44119,
    "queridos": 10724,
    "gota": 4877,
    "mia": 44120,
    "puestos.": 28111,
    "inclinamos": 31044,
    "adquiere": 13510,
    "adulta,": 14537,
    "Mediterrneo,": 18266,
    "show.": 24092,
    "aspirantes": 29923,
    "estudiante.": 14188,
    "estmulo.": 26658,
    "Jess": 9525,
    "prcticas": 3149,
    "curvan": 36768,
    "Sur": 4072,
    "confiables,": 28112,
    "destino,": 9666,
    "poros": 15754,
    "comprando": 6585,
    "Nuestras": 4527,
    "inclin": 18267,
    "escribirlo": 24166,
    "conmovido": 20391,
    "generara": 18268,
    "creara": 17716,
    "Dinero.": 44123,
    "requisitos": 14538,
    "Programa": 13824,
    "tumbado": 40444,
    "trbol": 37902,
    "tentacin": 13511,
    "enteramos": 17205,
    "fluorescentes.": 44125,
    "pierdo": 26659,
    "\"finger": 42842,
    "Agricultura": 23000,
    "motivos,": 32848,
    "certificados": 21175,
    "mausoleo": 36772,
    "campana.": 40445,
    "billetes": 9387,
    "originalmente,": 34212,
    "encontrar": 268,
    "mandamiento": 23001,
    "villa": 26660,
    "med": 44456,
    "Aristteles": 8176,
    "mostradas": 42735,
    "duerme": 17717,
    "lejano,": 17718,
    "invenciones": 16677,
    "poltico": 2447,
    "sonarn": 44126,
    "aciertos": 29924,
    "crceles.": 29925,
    "oliva": 24167,
    "muertes": 3515,
    "habeas": 23590,
    "enseas": 44127,
    "granja.": 11808,
    "provocan.": 44128,
    "clips": 14189,
    "100.000": 5480,
    "Basndonos": 36990,
    "sin": 102,
    "libre?\"": 44129,
    "poder": 201,
    "rivales.": 34213,
    "satlite,": 20392,
    "Tiranosaurio": 47051,
    "prisa.": 20393,
    "sagrados,": 44472,
    "Hong": 6239,
    "egosta.": 13193,
    "vegetacin,": 44240,
    "delicia.": 44131,
    "Code": 31747,
    "clebre": 19602,
    "distintos": 1816,
    "Cuerno": 29927,
    "significaba": 3495,
    "pelota": 4047,
    "espesor,": 31748,
    "cuestiones": 2572,
    "tambor": 17615,
    "niegan": 24168,
    "25%,": 34214,
    "circuito.": 34192,
    "cuantificar": 22062,
    "sabrs": 36774,
    "cocinamos.": 44132,
    "socialmente.": 25322,
    "\"tenemos": 29928,
    "oh,": 3888,
    "pegajosas": 34215,
    "bajar,": 25252,
    "comunal": 25323,
    "cortisol,": 40448,
    "adaptan": 19159,
    "Jumbo": 44133,
    "recabar": 40449,
    "Uber,": 44494,
    "Arturo": 44134,
    "uas": 17173,
    "liberado": 12594,
    "deliberacin": 29930,
    "hecho...": 36776,
    "bananas": 17174,
    "antibitico": 14539,
    "desfavorecidos.": 48068,
    "construmos": 16193,
    "73": 13825,
    "movimientos?": 40450,
    "goma,": 29931,
    "mini": 11571,
    "elevan": 25324,
    "ingredientes.": 19603,
    "solitarios.": 25399,
    "enteros": 12300,
    "siguientes": 2348,
    "Times": 3361,
    "cambi,": 15327,
    "contagiosas": 40451,
    "resta": 35911,
    "sentas": 44075,
    "tallos": 36777,
    "Dijo": 6560,
    "religiosa,": 13826,
    "tamao,": 5188,
    "daros": 22063,
    "fama": 9054,
    "cura": 4248,
    "edad,": 2408,
    "impresos,": 40453,
    "mecanismos.": 44136,
    "cida": 44513,
    "utilizaban": 25325,
    "aeronutica": 48405,
    "centrales": 7303,
    "Muestra,": 44519,
    "probando,": 44137,
    "generando": 6305,
    "cardmenes": 44139,
    "ngulo": 5011,
    "calcular,": 31750,
    "\"Sexo": 44140,
    "filas": 8657,
    "cosas": 66,
    "declaracin": 5146,
    "transbordadores": 48070,
    "Quitamos": 40454,
    "Pies": 40455,
    "ovejas.": 10712,
    "quejan": 23002,
    "falsas,": 47875,
    "pasajero": 20394,
    "ngeles.": 7681,
    "manejo.": 36469,
    "RKCP": 38863,
    "paises,": 44141,
    "modifiquen": 44537,
    "Francisco": 4281,
    "mdula": 3006,
    "\"Algunos": 40458,
    "pobres.": 3545,
    "lesiones,": 36779,
    "spoken": 14190,
    "redefinido": 34216,
    "introducirse": 44142,
    "Indo": 26661,
    "sociales,": 2570,
    "aproximado": 28114,
    "practicar.": 26662,
    "adivinar.": 26663,
    "predominantemente": 18936,
    "impredecible.": 23003,
    "truco?": 28115,
    "situaciones,": 15755,
    "Comit": 21748,
    "chinas": 23004,
    "Prximo": 29646,
    "esperara.": 34217,
    "nade": 44555,
    "resultar": 5864,
    "utilizarla": 18937,
    "robtica,": 10491,
    "escocesa": 28116,
    "obviedad": 36781,
    "Chern.": 44146,
    "Finalmente,": 2978,
    "duramente": 20395,
    "consejos,": 26664,
    "gays": 12065,
    "ptima": 21176,
    "idea...": 25327,
    "biopsia": 28117,
    "Busc": 44147,
    "verificar": 10713,
    "Huntington.": 44148,
    "divididos": 34218,
    "suben,": 28118,
    "botnico": 29933,
    "pesqueras": 16678,
    "acciones": 2397,
    "4.5": 40460,
    "gel.": 48498,
    "combinarse": 34219,
    "sorprendan": 29934,
    "vuelos,": 36782,
    "mata,": 26665,
    "donantes.": 44150,
    "depredadora": 40461,
    "sobrepasando": 29935,
    "Duke": 26418,
    "sentamos.": 44151,
    "Point,": 36783,
    "Concluir": 44152,
    "capa,": 23467,
    "sntesis": 12595,
    "Mahmoud": 14927,
    "implica,": 36784,
    "comparados": 15756,
    "olvidado,": 17175,
    "mundial,": 2989,
    "tomaste": 24170,
    "Internacional.": 16679,
    "atmica": 17720,
    "solo.": 3780,
    "dej": 1344,
    "generaron": 24171,
    "Oregon": 34220,
    "pertenece,": 28119,
    "conectada": 7496,
    "mentes": 2190,
    "billeteras": 31753,
    "estndar": 3423,
    "comen.": 17721,
    "nica.": 8177,
    "canicas,": 44154,
    "cobrar": 9527,
    "desapareciendo": 14191,
    "Mary": 9528,
    "Damos": 20396,
    "meca": 44155,
    "profundo": 1874,
    "viajamos": 10568,
    "sombra,": 15757,
    "funcionarn": 31754,
    "biolgico": 6391,
    "acomodarse": 34221,
    "hicimos,": 8287,
    "grilla": 28121,
    "Africana.": 44156,
    "influir": 6717,
    "congeladores": 44076,
    "probamos": 5189,
    "mejoraron.": 40462,
    "amamos": 8178,
    "drone": 31959,
    "calificados,": 34222,
    "vergonzoso": 19605,
    "kilos": 4073,
    "perfil,": 44159,
    "banana": 36787,
    "Congreso,": 12596,
    "instalaron": 28122,
    "calidad?": 34223,
    "tumbas.": 48071,
    "ofreciendo": 10006,
    "compra.": 31755,
    "eficiente": 3168,
    "JN:": 28123,
    "profundidad,": 12597,
    "Colbert": 36788,
    "sanidad.": 30013,
    "hablarle": 9667,
    "Polo": 3582,
    "superficial,": 36789,
    "piramide,": 37073,
    "rompe.": 26666,
    "diminutas.": 28124,
    "colapsando": 48128,
    "termales": 46960,
    "Street,": 9993,
    "minscula": 24172,
    "escondiendo": 31756,
    "pene.": 37076,
    "envi,": 45073,
    "\"Ni": 36790,
    "resfriado.": 45983,
    "tiles,": 26667,
    "para...": 31610,
    "Algunos,": 37081,
    "imaginarias,": 44161,
    "nylon": 44162,
    "Quizs": 2484,
    "Mide": 17176,
    "enfocados": 15758,
    "patinadores": 46847,
    "responsable.": 9234,
    "escapar.": 17177,
    "espaciales.": 18938,
    "hoy.": 860,
    "traducir": 5104,
    "compromiso?": 46927,
    "fantasa": 9388,
    "mis": 139,
    "relaciones?": 31971,
    "manifiesto": 16194,
    "maravillosamente,": 42667,
    "Web": 4958,
    "lenguas.": 22066,
    "descubrirlo": 46590,
    "incorrecta,": 34224,
    "coordinando": 44163,
    "asocian": 19606,
    "Mire,": 28125,
    "reconocido.": 40466,
    "Pedimos": 40467,
    "nacin.": 11572,
    "Connecticut": 18269,
    "efectivo": 5227,
    "competicin.": 36217,
    "hundidos": 36793,
    "prev": 34225,
    "casadas,": 40468,
    "medianos": 31979,
    "total.": 5072,
    "oran": 40469,
    "desastre.": 7497,
    "incluyente.": 43917,
    "Marx,": 42782,
    "trabajando,": 8405,
    "cubiertas": 8406,
    "adopcin.": 16680,
    "saneamiento.": 36794,
    "Que": 756,
    "queda?": 23005,
    "Nollywood,": 26669,
    "bus.": 18939,
    "abstraccin.": 44164,
    "personalizadas": 36744,
    "Lyndon": 26670,
    "mquinas": 1185,
    "inesperadas": 18940,
    "supervivencia.": 7677,
    "demanda.": 9840,
    "violando": 31758,
    "dualismo": 47056,
    "informantes": 28127,
    "Cheval": 36795,
    "implicaba": 21189,
    "tos.": 47826,
    "daremos": 7903,
    "domine": 35443,
    "gatito": 43469,
    "movindome": 36796,
    "40.000": 12598,
    "trasladados": 44564,
    "flexibilidad": 9994,
    "palestra": 44194,
    "llegaron": 2228,
    "anual,": 29937,
    "reduciendo": 10166,
    "irrelevante.": 14796,
    "llegada,": 29938,
    "jarra": 19608,
    "productivo": 10714,
    "necesitado": 17178,
    "titulado:": 44166,
    "Sergey": 25328,
    "Rita": 40592,
    "originarse": 44167,
    "Inventamos": 36797,
    "rapido": 40470,
    "enamorada": 15328,
    "mortal": 8659,
    "asusten.": 49461,
    "cantantes": 14928,
    "acechan": 48759,
    "dijimos": 5147,
    "efectivas": 22826,
    "nombres.": 11133,
    "tibia": 28291,
    "abundancia,": 19609,
    "lindas": 18270,
    "Evel": 32001,
    "marca,": 10167,
    "plantados": 31759,
    "tunel": 31760,
    "Group.": 44169,
    "entretener": 36798,
    "campesinos": 28128,
    "tranquilos,": 28129,
    "cocana": 13196,
    "Galaxias\"": 44170,
    "todava,": 6660,
    "destruccin,": 23006,
    "grado.": 6791,
    "jvenes,": 3300,
    "salirte": 28096,
    "The": 2305,
    "Schwarzschild.": 29939,
    "estas.": 11346,
    "unir.": 27383,
    "montaas": 2830,
    "progresado.": 36799,
    "Jeopardy.": 26974,
    "Sent": 8789,
    "calle?": 30541,
    "econmica.": 8538,
    "difunta": 40473,
    "devoto.": 44171,
    "severos,": 43994,
    "pesquera": 18941,
    "Hyperion,": 44173,
    "embarazoso,": 48072,
    "copiado": 29941,
    "desayuno": 10168,
    "fechas": 20399,
    "3,": 8079,
    "Toby": 30792,
    "daos": 7207,
    "FFL:": 28132,
    "incredulidad,": 45076,
    "inflable,": 44715,
    "plantean": 41557,
    "familiar": 2990,
    "similitudes,": 40474,
    "vagn": 26672,
    "sienten?": 23007,
    "rentar": 40475,
    "interdependencia.": 49064,
    "farmacuticos": 36800,
    "iPhone,": 8288,
    "Groenlandia": 13871,
    "saber,": 5269,
    "exhibiendo": 40478,
    "aterrorizados": 49563,
    "debilidad.": 25329,
    "probados.": 48608,
    "meta": 2422,
    "fideos": 26673,
    "dicho.": 10715,
    "vieja,": 16195,
    "enorme,": 6870,
    "superficial.": 29942,
    "Observen,": 36802,
    "CD": 16055,
    "prctico,": 12050,
    "naci?": 28133,
    "pasajeros.": 24173,
    "informacin:": 26674,
    "esttica.": 12051,
    "pase": 4318,
    "soldados?": 44175,
    "ganarnos": 22068,
    "valuacin.": 44530,
    "intercambio.": 24174,
    "engao": 9668,
    "ocasionalmente,": 21178,
    "mencionado": 8289,
    "muchsimo.": 8925,
    "pelea": 7299,
    "sombras.": 17208,
    "deseaban.": 36803,
    "pongas": 17179,
    "arroz.": 15329,
    "desplegable.": 36804,
    "enfrentan": 4601,
    "hirviendo,": 46715,
    "computarizada.": 38010,
    "compre": 25330,
    "violn.": 28310,
    "artillera": 18271,
    "Hombre": 5583,
    "cima": 2505,
    "disfrutado": 13512,
    "rayo": 5799,
    "230": 40480,
    "Surgieron": 36805,
    "Safeway": 40481,
    "diabetes,": 8831,
    "reconectar": 32036,
    "bibliotecas": 11811,
    "destreza,": 44178,
    "unirn": 25331,
    "agruparse": 29944,
    "Nashville,": 34228,
    "prspero": 23133,
    "mujer:": 44179,
    "inform": 14541,
    "\"esta": 44333,
    "parecen.": 45078,
    "gobiernos,": 5753,
    "avena": 30794,
    "\"tecnologa": 36807,
    "marginal": 18272,
    "asumieron": 34230,
    "ecosistemas.": 19611,
    "alguna.": 11347,
    "Geoff": 34416,
    "mantenerse": 4354,
    "combate.": 17723,
    "ideales": 6429,
    "doce": 10326,
    "anagnrisis": 45955,
    "noten": 9844,
    "contra": 299,
    "admiro": 24176,
    "entrega,": 47164,
    "aficionados": 8539,
    "Grande,": 34231,
    "tweets": 28139,
    "inundaciones,": 17180,
    "retardo": 44182,
    "liber": 16681,
    "descendente": 28786,
    "titanio": 25332,
    "dos?": 22070,
    "llegaba": 6545,
    "vicepresidente": 28314,
    "promedios,": 48838,
    "caos": 4745,
    "enfocan": 22071,
    "sociedades": 1560,
    "israeles": 14929,
    "Miller": 23008,
    "metano.": 14542,
    "hablas": 8790,
    "annimos": 21179,
    "agente": 4323,
    "unidades,": 32046,
    "accede": 18273,
    "iPhone": 7208,
    "leucemia,": 38605,
    "reduccin.": 28140,
    "noches": 5270,
    "mosquitero.": 40483,
    "Dirn": 34233,
    "espaol,": 20400,
    "tragedias,": 36809,
    "Estuvieron": 23010,
    "jamn": 17181,
    "Realic": 40484,
    "recuper.": 19232,
    "yihad.": 34234,
    "tortuga,": 34235,
    "encajar": 9845,
    "preparacin,": 34236,
    "lnea": 486,
    "alejamos": 12229,
    "rayo,": 34238,
    "regresamos.": 40485,
    "musicales": 10169,
    "error.": 4639,
    "arcilla,": 16196,
    "capacitar": 18943,
    "1989.": 34239,
    "James": 2821,
    "podamos.": 20401,
    "vaya,": 20398,
    "Marco": 16197,
    "com": 18944,
    "\"voy": 26675,
    "cruces": 14543,
    "tomado": 1779,
    "ocanos,": 9055,
    "hacindose": 16198,
    "esconden": 15759,
    "resistencia.": 13513,
    "trmica,": 24178,
    "aumentar.": 31765,
    "pesticidas.": 26676,
    "sustentables,": 31766,
    "porquera": 23012,
    "les": 76,
    "atrazina": 19691,
    "celebrarlo.": 40486,
    "humanidades.": 44187,
    "marihuana.": 20402,
    "Sony.": 34240,
    "interrupciones": 18712,
    "toalla": 9056,
    "pretendemos": 24179,
    "Muy,": 22072,
    "consumimos.": 18366,
    "Britnico,": 28141,
    "cultura.": 4139,
    "instituciones,": 12301,
    "apuntes": 18945,
    "vimos.": 21180,
    "hop,": 29947,
    "rtico": 9846,
    "cangrejos.": 36812,
    "conocen?": 34241,
    "diversidad,": 9057,
    "migraa,": 29948,
    "rutinas": 24180,
    "complejidad,": 8791,
    "fogata,": 44188,
    "dependiera": 40487,
    "Franois": 44867,
    "Internet": 772,
    "volviera": 19614,
    "voy\".": 45079,
    "largos,": 20403,
    "adulta": 10492,
    "Primero,": 1737,
    "luna": 3496,
    "Chimborazo!": 44189,
    "sabido": 8540,
    "Nada.": 17182,
    "terroristas.": 13885,
    "unificacin": 31768,
    "cosas\".": 20404,
    "rogar": 31769,
    "racial": 11604,
    "bruta": 36813,
    "retiro,": 36814,
    "apaguen": 27384,
    "construyamos": 19615,
    "Brooklyn": 15760,
    "Tailandia,": 18274,
    "Sorprendente.": 31770,
    "disputas": 13827,
    "horribles,": 16199,
    "siquiera": 518,
    "resolvieron": 22074,
    "separadas,": 38606,
    "control": 615,
    "retraso": 14931,
    "alimentado": 13197,
    "maximizar": 10170,
    "soya": 32087,
    "mucha,": 22208,
    "aletas,": 34304,
    "rpido,": 2162,
    "pltica": 26896,
    "aprobado,": 44191,
    "magnitud.": 21181,
    "coloreado": 28143,
    "real:": 34243,
    "Espacio": 24494,
    "juzgado.": 34244,
    "Acrcate": 29950,
    "ve": 343,
    "oficinas": 5043,
    "tomarn": 28144,
    "prototipo": 3930,
    "cansada": 23013,
    "omisin,": 36816,
    "Anna": 19616,
    "Data": 40489,
    "vivan": 3534,
    "ves,": 19617,
    "Continuamos": 32098,
    "inesperadamente": 43471,
    "Lamentablemente": 40490,
    "definicin": 2163,
    "personas?": 5923,
    "suprimimos": 48501,
    "Forer": 37246,
    "resiliencia": 11135,
    "azul": 1490,
    "bosques.": 10493,
    "voy": 206,
    "nucleares,": 18275,
    "ingrediente.": 37358,
    "blancos.": 10494,
    "compatriotas": 26678,
    "levadura.": 31460,
    "avanzados": 12599,
    "caer": 2687,
    "Cheryl:": 13514,
    "refuerzan": 25493,
    "problema.": 781,
    "suministros": 11348,
    "posiciones": 5375,
    "voltios.": 25333,
    "salmn.": 23014,
    "transaccin": 20405,
    "revolucionado": 25334,
    "ligero": 15761,
    "dme": 36817,
    "chenle": 44196,
    "desemboca": 29952,
    "deportiva": 31772,
    "protocolo": 11136,
    "limpiar": 4561,
    "finanzas,": 19618,
    "Chitra": 44197,
    "pasar\".": 36818,
    "preventiva": 35446,
    "Sweeney:": 21183,
    "resolveremos": 23015,
    "un": 11,
    "seguirn.": 28146,
    "especfica.": 11574,
    "supona": 4528,
    "televisiones": 48078,
    "fila,": 15385,
    "nuestro,": 9058,
    "Me": 141,
    "lenguage": 44198,
    "idea": 144,
    "restaurante.": 14192,
    "ejecutar,": 44199,
    "Zaire,": 34786,
    "vatios,": 45567,
    "elegiremos": 44200,
    "sociedad,": 3480,
    "Cambios": 45083,
    "Boston": 4416,
    "reservar": 25500,
    "lquida,": 21753,
    "humanos,": 1286,
    "temblando.": 36801,
    "burbujas.": 22076,
    "electrodos": 5693,
    "pretendiendo": 36820,
    "infecciosas": 13828,
    "masculinas,": 38393,
    "lenguaje,": 4781,
    "frica;": 44947,
    "Miro": 11300,
    "miradas": 22077,
    "70s.": 36821,
    "asentarse": 44953,
    "mutantes": 21184,
    "perderemos": 22078,
    "abordando": 18946,
    "discapacitados.": 34249,
    "Pars.": 11582,
    "Windows,": 36822,
    "devolverme": 36823,
    "azcares": 17726,
    "siempre?": 25335,
    "colorear": 31775,
    "sobrepeso.": 19619,
    "conectarse,": 44958,
    "axilas": 36824,
    "precipitacin": 26679,
    "pensbamos": 6486,
    "batalla.": 8660,
    "Calculamos": 39224,
    "incursion": 46806,
    "Da-V": 34251,
    "ingleses,": 29205,
    "Csar": 26680,
    "bici": 13515,
    "terrestre,": 18276,
    "triple": 11575,
    "mosaicos": 15762,
    "Gaza,": 34252,
    "japoneses-estadounidenses,": 28147,
    "extico.": 29954,
    "consultas": 19696,
    "frenticamente": 40493,
    "\"Dr.": 31776,
    "ocuparse": 13829,
    "embarazoso.": 21185,
    "inversin": 2140,
    "sorpresa:": 31777,
    "gneros": 24181,
    "News": 16200,
    "googlear": 36826,
    "coordinados.": 44202,
    "cuero": 6240,
    "carnet": 44203,
    "comienzo": 1872,
    "alternativa?": 40494,
    "profesionales,": 12302,
    "fundamentalmente,": 16201,
    "verdaderas": 11576,
    "rotondas": 37297,
    "resuelvan": 25336,
    "creces,": 47609,
    "ma,": 8927,
    "tlimos": 36827,
    "1988": 40495,
    "difundi": 23017,
    "cerrarse": 44965,
    "rango,": 47707,
    "ficcin,": 9530,
    "evolutivo": 10495,
    "miembro": 2197,
    "llaves,": 25337,
    "fecha,": 15381,
    "deseable.": 31779,
    "automviles": 7120,
    "decapitacin": 17183,
    "apag": 36828,
    "aumenten": 26681,
    "lmites.": 7887,
    "entra,": 31780,
    "publicitaria.": 44205,
    "desechable.": 42856,
    "vigilancia,": 20406,
    "Medioambiental": 44206,
    "quedar": 3993,
    "preciosa,": 34256,
    "servan": 40496,
    "nacin,": 10921,
    "siniestros": 31781,
    "desempleo.": 21187,
    "ejemplar": 23018,
    "maravillosas.": 14932,
    "excavando": 28380,
    "conocida": 3173,
    "microbios": 2424,
    "sentimiento": 2750,
    "conociera": 18277,
    "asignar": 14991,
    "pliegue": 25338,
    "multicultural": 36829,
    "contar.": 10929,
    "periodos": 14545,
    "mostrando,": 36830,
    "inteligentes,": 4923,
    "\"Porque": 10171,
    "verbales,": 32707,
    "descubro": 28658,
    "totales": 36832,
    "fines.": 44207,
    "dieron": 1313,
    "TEDTalks.": 40497,
    "globalizado": 20408,
    "sofisticados": 12303,
    "derreta": 40499,
    "furia": 20409,
    "feo.": 19620,
    "000,": 12423,
    "sientan,": 36833,
    "emitir": 7498,
    "mosquito.": 22080,
    "cono": 8179,
    "Caracas": 45029,
    "picar": 25903,
    "computacin,": 11812,
    "asustados.": 36834,
    "planificacin": 4450,
    "aprieta": 28007,
    "tejados": 18278,
    "escucharlo": 18279,
    "sostenible?": 24182,
    "melanoma,": 44209,
    "paradas": 29958,
    "afro-estadounidense": 44210,
    "poniendo": 2698,
    "potentes": 9531,
    "Antes,": 23181,
    "historia\".": 23019,
    "malaria": 5481,
    "bas": 33207,
    "inyeccin": 10327,
    "adecuada.": 12634,
    "destruimos": 21466,
    "genuino": 29959,
    "duda.": 8407,
    "erradicar": 8408,
    "viajero,": 44211,
    "136": 28149,
    "Friedman": 28150,
    "Tecnologa": 14933,
    "vidas?": 13516,
    "peras": 39290,
    "incursionar": 31784,
    "infraestructuras": 15763,
    "rehn": 46074,
    "Personalmente": 25339,
    "ambos": 1205,
    "corbata.": 31785,
    "sacan": 11577,
    "evaluaciones": 17090,
    "empieza": 947,
    "Sir": 7499,
    "margen,": 28152,
    "2020.": 11137,
    "Willis": 48081,
    "jeans": 25527,
    "ciega,": 20643,
    "elctricamente": 29960,
    "Imperio": 12601,
    "nosotros\".": 15764,
    "Apple": 4417,
    "comer?": 44212,
    "Era": 407,
    "sugiriera": 44324,
    "cobro": 16889,
    "invent,": 40501,
    "dolares.": 22082,
    "desperdicios.": 28153,
    "examinando": 11813,
    "Ponen": 28098,
    "matarlo": 32177,
    "plantado": 19622,
    "implcitamente": 34259,
    "\"Entonces": 24183,
    "recetar": 29961,
    "giratoria": 44213,
    "amable.": 20410,
    "moviendo": 4015,
    "vayas.": 34260,
    "Carolina": 5265,
    "Correccional": 36836,
    "1968.": 31787,
    "magnficos": 16683,
    "Poder": 15332,
    "traducen": 24185,
    "congelados": 36837,
    "Ivn": 14546,
    "acerco": 34196,
    "mnimos": 29962,
    "grficos": 5044,
    "ciudadana,": 31788,
    "aparecan": 23021,
    "incremento": 3797,
    "invita": 14193,
    "anti": 31789,
    "1900.": 23022,
    "tero,": 38614,
    "escuchaba.": 44172,
    "blog": 4878,
    "adentro.": 6984,
    "pared?": 44216,
    "acercando": 12052,
    "polticas": 1661,
    "yendo": 2015,
    "trabajar": 391,
    "manera,": 1141,
    "exterior.": 4126,
    "psimo": 36838,
    "americanos.": 25740,
    "hubisemos": 10172,
    "visitaba": 24158,
    "oracin": 7304,
    "exitosas": 11578,
    "orientacin.": 17184,
    "corren,": 37372,
    "IM:": 13887,
    "volveran": 20411,
    "quejarse": 25341,
    "pertenencia": 23023,
    "satelitales,": 31790,
    "amigas": 9532,
    "obligatorios": 45090,
    "fascina": 12602,
    "accesible,": 17260,
    "momento": 216,
    "amigos?": 35906,
    "ayudarme.": 21190,
    "representativa,": 44218,
    "dios.": 18372,
    "respiras": 35448,
    "gordos,": 44219,
    "surgido": 7784,
    "adquirimos": 28155,
    "resistir.": 32192,
    "elefante,": 17729,
    "Penelope": 44220,
    "Kofi": 23024,
    "muestro": 3542,
    "excavar": 15765,
    "actuaron": 29963,
    "quad": 13199,
    "jeringa.": 28156,
    "destructivas.": 44221,
    "ambas.": 10964,
    "Transition": 28521,
    "despiertan": 23199,
    "Friedman,": 28157,
    "salamandras": 36839,
    "queres": 34263,
    "subirlo": 32197,
    "oiremos": 44223,
    "penales.": 47180,
    "sntoma.": 36840,
    "costear": 24187,
    "caro.": 8290,
    "Selam": 36841,
    "hostil.": 36842,
    "beneficencias": 37385,
    "mtricas": 13517,
    "ricos.": 7500,
    "recubierto": 34264,
    "ocio": 34265,
    "comenc": 1174,
    "morada": 40505,
    "rompecabezas.": 14534,
    "valiosos,": 36844,
    "Lego,": 20412,
    "reseas": 28159,
    "Escher.": 44224,
    "visto,": 4661,
    "sensibles": 5646,
    "precedentes": 7785,
    "letrina": 25342,
    "trocitos": 24188,
    "contento.": 28722,
    "creatividad,": 6792,
    "lobos": 17730,
    "proteccin,": 11350,
    "negociaba": 44226,
    "menos": 143,
    "investigan": 26684,
    "paranormal": 44227,
    "Tumores.": 36845,
    "abrirme": 43196,
    "inferior": 2431,
    "ancla": 28424,
    "heroico": 26685,
    "tard": 13830,
    "Lctea,": 25343,
    "sobrecarga": 17185,
    "Zelanda": 10173,
    "privadas.": 18280,
    "une": 4605,
    "espacio-tiempo.": 44230,
    "perdi": 3953,
    "sola,": 10930,
    "bebs.": 8072,
    "Quera": 1719,
    "seca,": 16684,
    "mgicamente": 40506,
    "patos": 16202,
    "telescopio,": 18947,
    "evolucion,": 44232,
    "transmitidos": 31792,
    "implantaron": 29964,
    "U.C.": 43511,
    "liblula": 26686,
    "ese": 71,
    "poltico.": 6057,
    "retorno,": 48595,
    "aqu.": 392,
    "vodka,": 44234,
    "nocivos": 29987,
    "dormir,": 10716,
    "cartera,": 29965,
    "incluyeron": 29966,
    "urbano.": 9940,
    "Rama,": 40508,
    "Milenio.": 26687,
    "claro?": 48963,
    "avanzada": 5356,
    "entorno.": 5817,
    "hablo": 1913,
    "prostitucin,": 19624,
    "presentacin": 2535,
    "vertebral": 20249,
    "Argentina,": 14934,
    "Acerca": 40509,
    "VIH": 2345,
    "incansablemente": 36846,
    "regazo": 13831,
    "declar": 10717,
    "cucaracha.": 19625,
    "nicas.": 22084,
    "Buffett,": 34067,
    "muchsimo": 3169,
    "homlogos": 36847,
    "cuatro": 330,
    "profesin": 7033,
    "democrtica.": 26688,
    "extraterrestre,": 29967,
    "brcoli,": 36849,
    "correcciones": 24189,
    "intelectual,": 8541,
    "rabes": 6115,
    "entradas,": 24190,
    "preguntas...": 44238,
    "siento,": 4452,
    "sintanse": 41856,
    "capacitacin.": 26689,
    "Djenme": 1795,
    "adaptarnos": 28160,
    "misterio.": 12603,
    "Triple-triple.": 40510,
    "Joey,": 34270,
    "eficientemente.": 45678,
    "ambientalistas": 23025,
    "143": 49076,
    "ntimo.": 24191,
    "arriesgar": 13518,
    "especie": 359,
    "catedral": 14917,
    "muecas.": 40511,
    "impulsado": 8758,
    "Inmediatamente,": 28443,
    "liberarlos": 38615,
    "fracaso,": 16685,
    "alguien?\"": 48086,
    "funcione,": 12642,
    "tcnica.": 12604,
    "pequea.": 4662,
    "voladores.": 32237,
    "pedirnos": 40513,
    "pavimento": 37440,
    "zambulle": 48299,
    "genticos": 9433,
    "anticuerpos,": 31795,
    "propuesta.": 15333,
    "acelerar.": 44239,
    "joyas,": 23026,
    "combustibles": 3239,
    "gratis.": 6307,
    "socialmente": 6561,
    "virus?": 28161,
    "aislante": 36851,
    "paseo": 8409,
    "prefieren,": 25549,
    "capitalista": 24159,
    "ah?": 5865,
    "hambruna,": 26690,
    "empresa.": 5440,
    "linterna.": 34271,
    "incrementado": 12304,
    "Church": 40515,
    "alias": 21333,
    "Neumann,": 31796,
    "egos,": 32245,
    "consumida": 18948,
    "membranas.": 44241,
    "necesito": 2000,
    "sufre.": 28163,
    "agresin,": 25553,
    "enriquece": 31407,
    "mostrarles.": 11138,
    "vergonzoso.": 46890,
    "Great": 23028,
    "viajando.": 28164,
    "fluida": 36852,
    "establo": 31797,
    "oficial.": 12305,
    "zona,": 8661,
    "negra,": 9390,
    "conectaba": 31798,
    "fuerza": 667,
    "enfrentndonos": 44242,
    "Algo": 1510,
    "vagar": 28165,
    "emerge": 12053,
    "noruega": 34274,
    "Indus": 14936,
    "loca,": 21335,
    "suceden": 4511,
    "Shakespeare,": 32262,
    "significa.": 8662,
    "informtica,": 12645,
    "suprimir": 20414,
    "ocup": 26691,
    "alcanzan": 7121,
    "dominante.": 29968,
    "IA:": 31494,
    "cola": 2739,
    "reamos": 31800,
    "ocultas.": 23029,
    "firmando": 36853,
    "consista": 9995,
    "implementamos": 34275,
    "interactuado": 44243,
    "participacin.": 16203,
    "Galvani": 47102,
    "Ze,": 44244,
    "emplean": 16686,
    "detenerse": 15766,
    "atrapar": 5228,
    "votan": 29969,
    "nueva.": 4602,
    "patgenos": 11579,
    "bondad.": 34276,
    "Talgam:": 34277,
    "efectivas.": 25344,
    "definieron": 45280,
    "Dan": 4167,
    "jubilacin.": 24699,
    "asistida": 25386,
    "descarga?": 44245,
    "conozca.": 36854,
    "apertura": 3640,
    "Pars,": 8792,
    "Mosc": 23030,
    "desaparece,": 14937,
    "manzana": 7034,
    "dilemas": 17186,
    "Lucy": 34278,
    "depende": 1675,
    "mir,": 12686,
    "amabilidad": 15605,
    "sospechoso": 36855,
    "presidencial": 18175,
    "broche": 45293,
    "excluye": 34279,
    "Gates.": 18391,
    "rbita.": 13832,
    "Zetas": 23234,
    "acuerdo,": 3497,
    "medidas,": 21192,
    "fertilidad": 14938,
    "ilustra": 9059,
    "cancergenos.": 44247,
    "nfasis": 9509,
    "tropical.": 18949,
    "evocan": 23032,
    "balas.": 40518,
    "ultralivianos,": 44249,
    "asegurar": 3781,
    "formulario": 14547,
    "prohibi": 22087,
    "tomar?": 44250,
    "seguido,": 28167,
    "dentistas": 23033,
    "ninja": 49080,
    "chocolates": 24193,
    "preguntar.": 31801,
    "rabes.": 26693,
    "sabes?\"": 36856,
    "Guantnamo,": 40519,
    "vestbulo": 19626,
    "Party": 31735,
    "76": 18950,
    "tus": 600,
    "Bravo.": 44252,
    "moderno,": 10328,
    "propiedad": 1875,
    "Sacaron": 44253,
    "Hganlo,": 44254,
    "Twitter.": 5878,
    "pagaban": 14548,
    "\"eso": 23239,
    "este": 33,
    "generalizado.": 46609,
    "7%": 25347,
    "afirmaciones": 12874,
    "cola.": 9236,
    "dirigindonos": 36858,
    "afectadas": 10496,
    "debimos": 22089,
    "analicemos": 25348,
    "listos?": 14549,
    "igualmente": 3830,
    "autnomos.": 19763,
    "maanas,": 49082,
    "producamos": 36859,
    "artritis": 25349,
    "sustancia.": 40521,
    "educativos": 9968,
    "sequa": 21193,
    "Dejo": 42213,
    "donaron": 24195,
    "poesa?": 44255,
    "Encontr": 5190,
    "facetas.": 44256,
    "dlares.": 1219,
    "contruyendo": 40523,
    "honestos": 14424,
    "venia": 36860,
    "comunidad.": 2171,
    "\"Tal": 16687,
    "95": 6432,
    "Vermeer": 26694,
    "LOL": 33163,
    "convulsiones": 20415,
    "ciencia?": 21194,
    "aportacin": 36861,
    "mnimamente": 21195,
    "corbatas.": 44095,
    "natalidad,": 44258,
    "vaso.": 19627,
    "detencin": 25078,
    "Skycar": 40524,
    "Chicas": 47293,
    "estricto": 45357,
    "active": 40525,
    "conversar.": 28168,
    "pone,": 31802,
    "turbas": 44259,
    "ingresado": 22518,
    "barata.": 16688,
    "expresin:": 26695,
    "disfrutamos": 16689,
    "municipios": 25581,
    "trece": 26696,
    "relucir": 40527,
    "Pete": 9414,
    "gustaran": 44261,
    "despegar": 11814,
    "Deca": 10497,
    "animo": 12054,
    "Cameron,": 44262,
    "rehabilitacin": 9391,
    "seta": 37529,
    "Segundo,": 3345,
    "antecedentes,": 40528,
    "impone": 18282,
    "menudo.": 10394,
    "horrible.": 6487,
    "47.": 43545,
    "aprendida": 44264,
    "utilizan,": 44097,
    "peligrosa.": 14677,
    "cambiado.": 4512,
    "metforas": 11139,
    "Listos?": 21196,
    "musulmana,": 36865,
    "Occidental.": 10329,
    "Herschel": 46226,
    "duplex,": 47202,
    "llegamos,": 31805,
    "vea": 1335,
    "oportunidad?": 36866,
    "nigeriano": 20417,
    "Marc": 24161,
    "Stalin": 31806,
    "voladores": 18951,
    "Nathan": 12306,
    "perfil.": 24196,
    "Estocolmo,": 26697,
    "moldes": 40529,
    "mnimas": 31807,
    "gozando": 40530,
    "Salud,": 36867,
    "regres.": 28505,
    "esmalte": 40531,
    "presidente.": 15335,
    "manifiesto.": 36868,
    "India": 833,
    "espectculo.": 12875,
    "museo,": 10718,
    "acepta,": 40532,
    "mdicos,": 4925,
    "conectarla": 34913,
    "trabajador": 5271,
    "Durkheim": 37542,
    "brindan": 14939,
    "ao?\"": 31808,
    "resurreccin.": 44265,
    "pie": 1324,
    "tombamos": 31809,
    "tecnolgicos.": 36869,
    "granjas": 7122,
    "saldrn": 15767,
    "propaganda.": 16690,
    "adecuadamente.": 13520,
    "huracn.": 32319,
    "regresiva": 36760,
    "conectan,": 44266,
    "vuelo.": 7981,
    "DJ:": 18407,
    "PTMH,": 44267,
    "exponencial": 7413,
    "carruaje": 44268,
    "injusto.": 26698,
    "podrida": 48089,
    "insoportable": 44269,
    "taladro": 14879,
    "afeit": 44270,
    "Extremadamente": 36871,
    "88": 21198,
    "cortadas": 26699,
    "debatiendo": 24197,
    "hablramos": 44271,
    "quitara": 28169,
    "\"S": 8928,
    "realistas": 16691,
    "Engelbart": 39824,
    "pintarla.": 44272,
    "Carter,": 34281,
    "animado.": 36872,
    "espero,": 9996,
    "Creo": 283,
    "Pondr": 25351,
    "espera,": 7698,
    "lado,": 978,
    "aburrido": 8180,
    "petri,": 36873,
    "continuarn": 21199,
    "International,": 44274,
    "hacen.": 2448,
    "cuatro.": 7982,
    "circulo": 34283,
    "corpus.": 37564,
    "decir": 199,
    "Titn.": 17188,
    "interesan,": 33771,
    "alejando": 22091,
    "mesero": 40534,
    "bien,": 288,
    "participantes.": 21200,
    "sumamente": 4694,
    "suele": 4249,
    "giramos": 25605,
    "prusianos": 44277,
    "doblas": 32339,
    "caliente?": 36874,
    "movindose": 5866,
    "alcanzada": 44278,
    "cuadrados.": 13521,
    "gestin": 4287,
    "diagnostic": 40535,
    "dcadas,": 4695,
    "explosiones": 11140,
    "Chapman": 32521,
    "----": 28171,
    "resuelto": 7209,
    "Paulo.": 22092,
    "cielos,": 22093,
    "ideograma": 36892,
    "notables": 11815,
    "Budrus": 40220,
    "1939": 33657,
    "uni": 9706,
    "capas:": 44280,
    "sorprenden": 18952,
    "limpiando": 28172,
    "comentarios,": 14522,
    "aparece.": 28173,
    "Spielberg.": 44281,
    "mstico": 31411,
    "tremendos": 25352,
    "bacalao": 24199,
    "apoyado": 11816,
    "numerosos": 14291,
    "muffin": 44283,
    "barbero": 36875,
    "fortaleza": 10498,
    "cancerosa.": 44284,
    "cuelgan": 20418,
    "entiendo": 3682,
    "poca,": 5042,
    "explotacin": 9060,
    "desconectado,": 44286,
    "cicatrices": 12055,
    "competitivo": 20419,
    "solemne": 18283,
    "trabajamos": 2234,
    "respondo:": 20420,
    "pies": 2026,
    "Turista:": 34879,
    "1978.": 36876,
    "boicotear": 36877,
    "satelitales": 16291,
    "desapareci.": 12056,
    "potenciales": 10719,
    "Sugata": 44288,
    "direcciones": 4658,
    "leccin:": 28533,
    "sea.": 2091,
    "perdimos": 9238,
    "botas,": 44290,
    "inusuales.": 18953,
    "relieve": 24527,
    "resolucin,": 17189,
    "conectividad,": 35887,
    "prosttico": 44292,
    "movernos": 12307,
    "inflable": 37599,
    "t?": 14630,
    "trozo": 3516,
    "sentimiento,": 17731,
    "aterrizaron": 22094,
    "intermediario": 20385,
    "rayos,": 36878,
    "rutina": 10931,
    "ignorado": 19628,
    "tener?": 36879,
    "hambrientos.": 36761,
    "Liberia": 16693,
    "convertimos": 4097,
    "involucraba": 26701,
    "millas,": 15202,
    "sigue": 902,
    "orejas,": 36204,
    "primas.": 23035,
    "mejor:": 21202,
    "polucin.": 44293,
    "Louisville,": 29974,
    "cerca": 347,
    "water": 21203,
    "negativos,": 22095,
    "ayudar?": 31812,
    "gelogos": 15768,
    "Kyoto": 25353,
    "Corte": 8181,
    "materiales.": 4671,
    "proporcin": 3864,
    "sopa,": 29976,
    "RG:": 12057,
    "mochila": 13200,
    "productivas.": 45100,
    "carcelario": 31813,
    "Share": 34286,
    "mamografa": 8073,
    "Hay,": 21204,
    "conocimiento.": 4150,
    "coincidimos": 44295,
    "existira.": 44102,
    "crecen,": 12606,
    "espectro.": 13834,
    "cubrir": 3683,
    "transmitan": 21205,
    "reptiles.": 40429,
    "yaca": 36881,
    "edades": 9729,
    "biolgicas.": 26702,
    "tilacino": 17930,
    "dado,": 8664,
    "autodidacta": 34288,
    "mezquita": 14194,
    "generalizacin": 27132,
    "psicolgicamente,": 40538,
    "repentina": 17810,
    "entraban": 15413,
    "adultos": 2198,
    "liberara": 44297,
    "Iniciativa": 18954,
    "PR:": 17190,
    "criticaba": 47287,
    "\"Debe": 23038,
    "aguanto": 44298,
    "palabra,": 3831,
    "integraciones": 44299,
    "atacar": 5867,
    "imaginamos.": 25355,
    "anti-acceso": 40430,
    "cargada": 19785,
    "instal": 13835,
    "Vi": 4250,
    "gancho": 16204,
    "perfecta.": 6433,
    "oxitocina,": 22805,
    "seguros": 2387,
    "trate": 9392,
    "cuerdas,": 16205,
    "Generacin": 13201,
    "cierren": 22097,
    "tuvo,": 34357,
    "otra.": 2220,
    "apartheid.": 29977,
    "Uno,": 4879,
    "simios": 12058,
    "Tard": 28174,
    "externas": 20421,
    "contemporneas,": 44301,
    "desarrollar,": 39231,
    "Giving": 47078,
    "prototipo,": 22098,
    "hperconsumo": 36884,
    "orilla,": 21206,
    "Gustavo": 28557,
    "Nuestros": 2357,
    "retardar": 40540,
    "contaminacin,": 10720,
    "Lafayette": 36885,
    "expande.": 23039,
    "drsticos": 34290,
    "concierto,": 28175,
    "delante": 2456,
    "pblico": 703,
    "aficionados.": 20298,
    "contarnos": 13522,
    "abordan": 31814,
    "fondo": 1191,
    "pasaremos": 19630,
    "LGBT.": 43293,
    "Estamos": 475,
    "flujos": 9997,
    "\"Hotel": 49301,
    "jefes": 7414,
    "mecnica.": 16190,
    "implacables": 44304,
    "transecto": 44305,
    "secretos?": 44306,
    "ELAM": 25356,
    "actuadores": 23040,
    "demasiado,": 9998,
    "ella,": 1345,
    "desgracia.": 25357,
    "suya.": 14360,
    "tctiles,": 44307,
    "consecuencias": 1905,
    "Todos": 403,
    "reproductivos": 40542,
    "felices": 2423,
    "Deberas": 23041,
    "prohibida": 36887,
    "gentica.": 6058,
    "Royal": 11178,
    "acusaciones": 39299,
    "campanario": 45584,
    "retrasado": 36889,
    "Quiere": 6488,
    "representaciones": 9061,
    "Cuba,": 20422,
    "artistas.": 12341,
    "Curtis": 23042,
    "se": 17,
    "subproductos": 28176,
    "perros": 3498,
    "agua;": 24200,
    "protegerse.": 40544,
    "narcisista": 40545,
    "cualidades.": 36891,
    "novela,": 17733,
    "50,000": 31815,
    "universos,": 40546,
    "\"Sabes,": 6950,
    "escondidas": 15769,
    "simetras.": 28177,
    "Digo": 9669,
    "resistir": 12877,
    "obstculos.": 17191,
    "pronto": 878,
    "Sudhir,": 34293,
    "Arranca": 40431,
    "diciembre": 6059,
    "adherir": 29978,
    "1974": 37672,
    "du": 15337,
    "adquisicin": 13523,
    "libras": 4403,
    "desplazada": 29979,
    "frustrados.": 28178,
    "expandirse,": 30798,
    "perjudicar": 29980,
    "equivocan.": 23289,
    "desrtico": 44310,
    "paralizados.": 29981,
    "herida,": 36894,
    "plvora.": 26969,
    "astronautas,": 37679,
    "innovaciones": 3832,
    "inters,": 10933,
    "Adolescentes": 44311,
    "pblica": 2114,
    "via": 26705,
    "realmente,": 2226,
    "progresivamente,": 45101,
    "utiliza,": 40547,
    "ustedes": 245,
    "consideraciones": 29982,
    "escupir": 29755,
    "20.000": 7983,
    "chinos.": 13099,
    "reino": 3889,
    "conmocion": 47946,
    "elctrica,": 10175,
    "modernas,": 20423,
    "marco": 2763,
    "completan": 49549,
    "montura": 13202,
    "limitamos": 23043,
    "aprietas": 45653,
    "adelantado": 22463,
    "nombramos": 31817,
    "afgano": 29983,
    "Fraser": 21207,
    "Google:": 28179,
    "pobreza,": 3684,
    "EDI.": 31818,
    "ocupacional": 47690,
    "hagmoslo.": 26707,
    "grosero.": 47921,
    "Justicia.": 40221,
    "responden:": 36897,
    "cupones": 24201,
    "sexo.": 4513,
    "higinico.": 35080,
    "informe": 3535,
    "finalmente": 868,
    "colapsar": 21779,
    "colectiva.": 9393,
    "eleg": 7838,
    "emparedado": 28180,
    "Bretaa": 5230,
    "dure": 20424,
    "autoestima": 13203,
    "Aimee,": 45669,
    "bendicin": 15770,
    "Wave": 29985,
    "Lego.": 20425,
    "osos.": 29986,
    "probables": 31821,
    "Venezuela.": 26709,
    "similares": 2253,
    "puso": 1474,
    "luchar.": 21208,
    "sashimi": 44315,
    "EE": 14940,
    "cinco?": 24202,
    "privilegiada": 33774,
    "sustentabilidad.": 15771,
    "encontr?": 48094,
    "ceo.": 45683,
    "tomate.": 25358,
    "vigilar": 12607,
    "desechos,": 29631,
    "Reed": 28181,
    "HC:": 23044,
    "odio.": 15772,
    "darn": 4663,
    "crucero": 23045,
    "frustrante.": 26710,
